Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/raskere-klagebehandling-i-klagenemnda-fo_id_682461.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 15.05.2012
sme: Preassadieđáhus, 15.05.2012

source: Raskere klagebehandling i Klagenemnda for offentlige anskaffelser
sme: Johtilis váiddameannudeapmi Almmolaš háhkamiid váiddanammagottis

source: Regjeringen foreslår å øke gebyrene for klagebehandling i Klagenemnda for offentlige anskaffelser (Kofa).
sme: Ráđđehus árvala divadiid lasihit Almmolaš háhkamiid váiddanammagotti (AHVN) váiddaáššiin.

source: Regjeringens forslag til nye gebyrer er kroner 8 000 for rådgivende saker og kroner 1 000 for saker som omhandler ulovlige direkte anskaffelser.
sme: Ráđđehus árvala 8 000 kruvnnu sturrosaš divada ráđđeaddi áššiide ja 1 000 kruvnnu áššiide mat gusket lobihis njuolgga háhkamiidda.

source: Med økte gebyrer ønsker regjeringen færre avviste saker og raskere saksbehandlingstid.
sme: Lasihuvvon divadiiguin ráđđehus háliida geahpedit hilgojuvvon áššiid ja oaneheabbo áššemeannudanáiggi.

source: - Kofa skal være et lavterskeltilbud og et alternativ til domstolene.
sme: - AHVN galgá leat fálaldat maid lea álki fitnet ja galgá molssaeaktun dábálaš duopmostuoluide.

source: Da er det viktig med rask og rimelig klagebehandling.
sme: Dalle lea dehálaš ahte gávdno johtilis ja hálbbes riidočoavdinmálle.

source: Det går med mye ressurser på saker som blir avvist.
sme: Olu áigi geavahuvvo áššiide mat hilgojuvvojit.

source: Med økte gebyrer ønsker vi å oppnå bedre begrunnede klager, færre avviste klager og raskere saksbehandling, sier fornyingsminister Rigmor Aasrud.
sme: Stuorit divvagiiguin háliidat olahit buoret vuođustuvvon váidagiid, unnit hilgojuvvon váidagiid ja njuovžilat áššemeannudeami, cealká ođasmahttinministtar Rigmor Aasrud.

source: Antallet nye saker til Kofa har doblet seg på fem år.
sme: Váiddaáššit AHVN:ii leat beliin lassánan viđa jagis.

source: I 2011 ble en av tre saker avvist.
sme: Jagi 2011 hilgojuvvui golmma áššis okta.

source: Dette er saker som for eksempel mangler dokumentasjon, er foreldet eller er ubegrunnede.
sme: Dákkár áššiin váilo ovdamearkka dihtii duođaštusat, ledje boarásmuvvan dahje eai lean doarvái bures vuođustuvvon.

source: Gjennomsnittlige kostnader per klagesak er ca 40 000 kroner.
sme: Gaskamearálaš golut ledje sullii 40 000 kruvnnu juohke váiddaáššis.

source: Offentlig sektor i Norge kjøper årlig varer, tjenester og bygge- og anleggsarbeider for om lag 330 milliarder kroner.
sme: Almmolaš suorgi Norggas oastá jahkásaččat gálvvuid, bálvalusaid ja huksen- ja ráhkadusbargguid sullii 330 miljárdda kruvnnu ovddas.

source: Kofa behandlet i 2011 331 klagesaker om brudd på regelverket for offentlige anskaffelser.
sme: Jagi 2011 meannudii AHVN 331 láhkarihkkun váiddaášši almmolaš háhkamiid oktavuođas.

source: Nemnda består av ti regjeringsoppnevnte medlemmer.
sme: Váiddanammagottis leat oktiibuot 10 lahtu maid ráđđehus lea nammadan.

source: Sekretariatet ligger administrativt under Konkurransetilsynet.
sme: Čállingoddi lea hálddahuslaččat Gilvobearráigeahčču vuollásaš.
